Repository: ogi997/pl-football-system
Catalog: Forms/AdminForm.*.resx
Languages: sr_cyrl

# btnSeason.Text
source: Add new season
sr_cyrl: Додај нову сезону

# btnCity.Text
source: Add new city
sr_cyrl: Додај нови град

# btnPosition.Text
source: Add new player position
sr_cyrl: Додај нову позицију играча

# btnCountry.Text
source: Add new Country
sr_cyrl: Додај нову државу

# btnOther.Text
source: Other
sr_cyrl: Остало

# btnClubToSeason.Text
source: Add club to season
sr_cyrl: Додај клуб на табели

# btnNewMatch.Text
source: Add new match
sr_cyrl: Додај нову утакмицу

# btnPlayer.Text
source: Player
sr_cyrl: Играчи

# btnNewFC.Text
source: Football Club
sr_cyrl: Фудбалски клубови

# btnPL.Text
source: Premier League
sr_cyrl: Премијер лига

# btnAccount.Text
source: Accounts
sr_cyrl: Налози

# btnLogout.Text
source: Logout
sr_cyrl: Одјава

# btnSettings.Text
source: Settings
sr_cyrl: Подешавања

# $this.Text
source: Administrator
sr_cyrl: Администратор
